app/views/static/index.html.erb

SELECT "gossips".* FROM "gossips"
---

<% Gossip.all.each do |gossip| %>